{
  "address_descrption1": "Smart Village, Building (B5)",
  "address_descrption2": "Cairo-Alexandria Desert Road , Giza, Egypt",
  "Head_Office": "Head Office",
  "tel_1":"+20 1211117644",
  "tel_2":"+20 1211117622",
  "E-mail": "E-mail",
  "Subscribe":"Subscribe",
  "about_company_title": "About company",
  "about_company_descrption": "A company specialized in real estate marketing and consultancy. We rely on providing the best available real estate opportunities suitable for investment or for living in an ideal place",
  "LEARN_MORE": "LEAR MORE",
  "landingPage":{
    "sec1(1)": "Affiliate marketing skills course",
    "sec1(2)": "A real opportunity for the world of business",
    "sec2": "During this course, we will highlight the secrets and techniques of marketing and e-commerce, in addition to presenting the latest strategies and tools used in customer service. Our ultimate goal is to provide you with the knowledge and skills necessary to become a successful marketer, capable of managing advertising campaigns through specialized content that addresses the details and mysteries of this world.",
    "sec3(1)": "Affiliate Marketing Course",
    "sec3(2)": "The course consists of 3 courses, from beginner level to professional skills",
    "sec3(3)": "Marketing and sales to launch into the world of professional business",
    "sec4_title": "Training content of the affiliate marketing course",
    "sec4_market": "Marketing",
    "sec4(1)":"Introduction to Marketing.",
    "sec4(2)":"The Seven Principles of Marketing.",
    "sec4(3)":"Selling Skills",
    "sec4(4)":"Stages of the sales process.",
    "sec4(5)": "Steps for planning a sales interview.",
    "sec4(6)":"Characteristics of effective display.",
    "sec4(7)":"How do you deal with client objections?",
    "sec4(8)":"Persuasion skills.",
    "sec4(9)":"The benefits provided by marketing.",
    "sec5-title": "Customer Service",
    "sec5(1)": "Customer selection.",
    "sec5(2)": "Communication skills with others.",
    "sec5(3)": "Self-confidence skills.",
    "sec5(4)": "Be courteous and speak in a positive manner.",
    "sec5(5)": "Flexibility and ability to manage crises.",
    "sec5(6)": "Skills for working under pressure.",
    "sec5(7)": "Telephone sales skills",
    "sec6-title": "Electronic Marketing",
    "sec6(1)": "Steps for building an effective marketing strategy.",
    "sec6(2)": "Basics of electronic marketing and digital advertising.",
    "sec6(3)": "Advertising through social media platforms.",
    "sec6(4)": "Building accounts on all social media sites to promote and sell products and services",
    "sec6(5)": "Adding pixels, running and managing advertising campaigns on the Meta platform for Facebook and Instagram ads",
    "sec6(6)": "Add pixels and run and manage advertising campaigns on TikTok",
    "sec6(7)": "Add pixels and run and manage advertising campaigns on Snapchat",
    "sec6(8)": "Adding pixels and running and managing advertising campaigns on Twitter",
    "sec6(9)": "The importance of advertising through classified advertising sites.",
    "sec6(10)": "Analyzing and measuring the performance of advertising campaigns.",
    "sec6(11)": "Analyzing the performance of campaigns through the Facebook and Instagram billboards",
    "sec6(12)": "Analyzing the performance of campaigns through the TikTok billboard",
    "sec6(13)": "Analyzing the performance of campaigns through the Snapchat Advertising Board",
    "sec6(14)": "Analyzing the performance of campaigns through the Twitter Ads panel",
    "sec7-title": "Training Program Providers",
    "sec7-name1": "Tariq Gouda",
    "sec7-name2": "Sherif Shehata",
    "sec7-description1": "Marketing Strategist",
    "sec7-description2": "International Training Consultant",
    "sec8-title": "Who needs this course and why?",
    "sec8(1)": "If you own an existing business and want to learn marketing and sales skills to increase your sales and profits.",
    "sec8(2)": "If you do not have your own commercial project but want to work in e-commerce on a secure platform, we provide you with an opportunity to join the Overtime platform.",
    "sec8(3)": "If you are an electronic marketing specialist or want to become a professional electronic marketing specialist.",
    "sec8(4)": "If you have a project idea and want to learn how to start marketing your project professionally and achieve success.",
    "sec8(5)": "If you have a skill in any field and want to turn this skill today into a profitable business project.",
    "sec8(6)": "You will have unique skills to communicate with customers that will make you special.",
    "sec9(1)": "The offer is limited! At a very discounted price of 1,500 pounds instead of 3,000 pounds. Don't miss the opportunity! Book your place now and prepare for a journey of knowledge and development to become champions in the field of affiliate marketing.",
    "sec9(2)": "A link will be sent and you will be able to watch the lectures and you will receive all the services immediately after completing the subscription and you will immediately begin following the course.",
    "sec10_description": "The academy also offers trainees the opportunity to join the Overtime platform for free, the first integrated affiliate marketing application in the Middle East, which is characterized by many features.",
    "sec10(1)": "Marketing everywhere and for all services in Egypt, Saudi Arabia, Kuwait and the Emirates.",
    "sec10(2)": "Speedy transfer of profits without discounts and administrative expenses in more than one different way.",
    "sec10(3)": "Continuous technical support 24 hours a day, 7 days a week.",
    "sec10(4)": "Instant communication with customers to implement services in the most appropriate way with the shortest time possible.",
    "sec10(5)": "Providing a legal environment by clarifying the tax file for service suppliers and documenting contracts for our ambassadors for more credibility in dealing.",
    "sec10(6)": "Basics of electronic marketing and digital advertising.",
    "sec10(7)": "Fast delivery to customers (shipping is done in cooperation with the Egyptian Post)",
    "sec11_title1": "Systems",
    "sec11_title2": "Seventh",
    "sec11_products": "products",
    "sec11_services": "services",
    "sec11_prokerage": "Real Estate",
    "sec11_job": "jobs",
    "sec11_PromoCode": "PromoCode",
    "sec11_mission": "missions",
    "sec11_friend": "Nominate a friend",
    "sec12-title": "Our social responsibility",
    "sec12-description": "Overtime provides community service to people of determination and female breadwinners and provides an effective contribution to qualifying for the labor market. We are keen to enable them with the marketing skills to participate in the labor market through the Overtime platform, which provides a free, activated account with a distinctive training program that helps them make profits. Distinctive commissions."
  },
  "check_out":{
    "total": "total",
    "activation":"activation",
    "20%_discount":"A 20% discount has been applied to the total price.",
    "enter_name":"Please enter the name",
    "enter_phone":"Please enter phone number",
    "enter_email":"Please enter your email",
    "email":"email",
    "phone_number":"phone number",
    "name":"name",
    "course":"course",
    "Your_cart":"cart",
    "Enter_your_data":"Enter your data",
    "Order_now": "Order now"
  },
  "academy":{
    "title": "Overtime Academy",
    "checkout": "Payment",
    "payment process": "Payment Process",
    "paid": "Payment has been made",
    "Courses":"Courses",
     "marketing_skills":"Affiliate marketing skills",
     "Connect_us":"Contact us",
     "Coming_soon":"Coming_soon"
  },
  "fawry": {
    "title": "Result of payment",
    "close": "Close",
    "reload": "Reload",
    "paid": "Paid successfully",
    "sent_your_email":"The course link has been sent to your email",
    "un_paid": "An Error occurred during the payment process"
  },
  "contact-us": {
    "title": "Means of communication"
  }
}
